Repository: realXtend/tundra
Catalog: external_libs/GnuWin32/src/libiconv/1.9.2/libiconv-1.9.2-src/po/*.po
Languages: ga

source: Usage: iconv [-c] [-s] [-f fromcode] [-t tocode] [file ...]
ga: Úsáid: iconv [-c] [-s] [-f cód] [-t cód] [comhad ...]

source: or: iconv -l
ga: nó: iconv -l

source: This is free software; see the source for copying conditions. There is NO warranty; not even for MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.
ga: Is saorbhogearra an ríomhchlár seo; féach ar an bhunchód le haghaidh coinníollacha cóipeála. Níl baránta ar bith ann; go fiú níl baránta ann d'INDÍOLTACHT nó FEILIÚNACHT DO FHEIDHM AR LEITH.

source: Written by %s.
ga: Le %s.

source: iconv: %s: incomplete character or shift sequence
ga: iconv: %s: seicheamh neamhiomlán

source: iconv: %s: cannot convert
ga: iconv: %s: ní féidir tiontú a dhéanamh

source: iconv: %s: I/O error
ga: iconv: %s: Earráid I/A

source: iconv: conversion from %s unsupported
ga: iconv: níl tiontú ó %s ar fáil

source: iconv: conversion to %s unsupported
ga: iconv: níl tiontú chuig %s ar fáil

source: iconv: conversion from %s to %s unsupported
ga: iconv: níl tiontú ó %s chuig %s ar fáil

source: iconv: I/O error
ga: iconv: Earráid I/A
